[
{"title": "Living in Color", 
 "byline": "by John Haugh and Mike Shaughnessy",
 "image": "book_cover_living_in_color.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "John Haugh and Mike Shaughnessy pioneered the liquid colorants industry in Cleveland, Ohio, at ColorMatrix, a company that thrived in spite of labor challenges, urban politics, failed business relationships, and a raid by federal authorities."
}

{"title": "Lucky Breaks", 
 "byline": "by Chuck Ames",
 "image": "book_cover_lucky_breaks.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "The former chairman of Clayton, Dubilier & Rice recalls growing up in the Great Plains during the Depression and how his father’s mind for marketing dairy products shaped his own career and strong views on industrial marketing."
}

{"title": "Circles of Life: Family Friends and Healthcare", 
 "byline": "by Jack Matloff",
 "image": "book_cover_circles_of_life.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "Dr. Jack Matloff takes us from his beginnings as the son of a Jewish immigrant milkman to becoming the first chairman of cardiothoracic surgery at the newly formed Cedars-Sinai Medical Center in Los Angeles. Matloff loves his patients—commoners and Hollywood hoi polloi alike—with all his heart."
}

{"title": "Little Did We Know", 
 "byline": "by John R. Miller",
 "image": "book_cover_little_did_we_know.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "The remarkable story about building and financing the Trans Alaska Pipeline as told by John Miller, the finance professional who raises more than $6 billion to pay for the Standard Oil Company of Ohio’s portion of the Alaskan venture."
}

{"title": "Recollections", 
 "byline": "by Alton Whitehouse",
 "image": "book_cover_recollections.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "Al Whitehouse takes us on a journey from his Depression-era childhood characterized by illness through his early career as a lawyer to his decision to join The Standard Oil Company of Ohio. Whitehouse also discusses his rich family life as both a Northerner and Southerner and as someone who falls in love with the American West."
}

{"title": "Opportunity of a Lifetime", 
 "byline": "by Roy Gentles",
 "image": "book_cover_opportunity_of_a_lifetime.jpg",
 "category": "",
 "quote": "",
 "quote2": "",
 "text": "The former CEO of Alcan takes us “into his living room” to tell us about growing up in Depression-era Canada, serving on a convoy escort ship in World War II, attending Harvard Business School as part of its famous class of 1949, and running a multi-national, multi-billion dollar company during the rise of American industrial capitalism."
}

]
